documentatie/stuf examples/overlijden/06005_Lk01T_1015952172_2436642.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2436642_06005</referentienummer><tijdstipBericht>2009030917410718</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009030917352400</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="20294" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1015952172</a-nummer><bsn-nummer>132970272</bsn-nummer><voornamen>Willemtje Martje</voornamen><voorletters>WM</voorletters><voorvoegselGeslachtsnaam>de</voorvoegselGeslachtsnaam><geslachtsnaam>Boer</geslachtsnaam><geboortedatum>19230405</geboortedatum><geboorteplaats>85</geboorteplaats><codeGeboorteland>6030</codeGeboorteland><geslachtsaanduiding>V</geslachtsaanduiding><datumOverlijden>19991216</datumOverlijden><plaatsOverlijden>599</plaatsOverlijden><codeLandOverlijden>6030</codeLandOverlijden><indicatieGeheim>0</indicatieGeheim><datumOpschortingBijhouding>19991216</datumOpschortingBijhouding><omschrijvingRedenOpschortingBijhouding>O</omschrijvingRedenOpschortingBijhouding><aanduidingNaamgebruik>V</aanduidingNaamgebruik></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>